[
  {
    "name": "Wesley Song",
    "short": "Brooklyn celiac scenester laboris...",
    "long": "Brooklyn celiac scenester laboris dreamcatcher seitan succulents vaporware selfies kale chips la croix quinoa keffiyeh williamsburg quis. Eu vaporware locavore unicorn, pitchfork aute cray hexagon tilde aesthetic quinoa. Succulents direct trade vinyl, bitters lorem ramps laboris semiotics celiac cupidatat seitan flannel nostrud air plant. Ad organic ullamco green juice wayfarers bespoke ramps meh aliquip try-hard before they sold out. Gochujang poke consequat eiusmod cornhole post-ironic. Tilde whatever hoodie prism offal cronut la croix readymade gochujang. In wayfarers twee, gentrify do YOLO hoodie ut quinoa flexitarian disrupt. Est small batch hella, you probably haven't heard of them celiac asymmetrical woke. 90's keffiyeh sunt craft beer cloud bread pork belly dolor live-edge esse consequat af. Synth selfies dolore drinking vinegar, adipisicing ea gastropub. Pickled kinfolk eu blog small batch whatever.",
    "image": "http://via.placeholder.com/200x200"
  },
  {
    "name": "Charlie Beck",
    "short": "Twee iceland humblebrag...",
    "long": "Twee iceland humblebrag cliche. Taiyaki enamel pin fingerstache incididunt ea vegan iPhone yuccie velit pour-over officia VHS. Hell of voluptate mustache helvetica mollit ullamco narwhal hammock, ut bushwick sed four dollar toast. Truffaut church-key pariatur, chia coloring book selvage jianbing et fam. Sriracha artisan fingerstache try-hard bespoke taiyaki occupy locavore ex cardigan. Occaecat gentrify 90's, mollit activated charcoal cardigan consectetur shoreditch hashtag street art farm-to-table put a bird on it gluten-free iceland DIY. Helvetica iPhone cillum, ut fingerstache XOXO mollit church-key. Raw denim vape readymade ea leggings, mustache master cleanse non neutra unicorn sriracha twee YOLO. Copper mug blue bottle street art, reprehenderit minim nulla paleo. Tumeric vinyl magna snackwave. Non messenger bag pour-over, raclette listicle sartorial exercitation woke. Lomo chartreuse man braid occaecat biodiesel.",
    "image": "http://via.placeholder.com/200x200"
  },
  {
    "name": "Scott Bowman",
    "short": "I can't believe it...",
    "long": "I can't believe its not butter!",
    "image": "http://via.placeholder.com/200x200"
  },
  {
    "name": "Aaron Pennington",
    "short": "Edison bulb hexagon kinfolk selfies",
    "long": "Edison bulb hexagon kinfolk selfies YOLO schlitz. Paleo crucifix kinfolk enamel pin portland. Dreamcatcher VHS celiac roof party gastropub echo park knausgaard. Meh hammock chia tofu raclette semiotics. Bushwick vape gluten-free, typewriter vexillologist wayfarers trust fund swag hexagon meditation mustache +1. Taiyaki before they sold out sustainable quinoa +1 butcher truffaut meggings air plant pok pok coloring book raw denim scenester food truck. Mixtape small batch marfa sriracha, art party typewriter enamel pin kombucha chambray chartreuse ennui cliche gochujang blog. Shaman plaid kombucha forage pitchfork small batch direct trade pinterest meditation tumblr heirloom seitan ethical tacos hexagon. Intelligentsia snackwave chillwave distillery flexitarian everyday carry readymade semiotics swag waistcoat fanny pack.",
    "image": "http://via.placeholder.com/200x200"
  },
  {
    "name": "Alex Higbie",
    "short": "",
    "long": "Yuccie in elit mumblecore. Ennui echo park chicharrones mixtape coloring book letterpress. Aliqua squid poke kogi. Poke lomo cloud bread pariatur ut four dollar toast selvage activated charcoal pok pok snackwave microdosing put a bird on it slow-carb. 8-bit pok pok disrupt esse mollit bicycle rights locavore authentic polaroid. Cred godard coloring book, stumptown distillery church-key qui venmo umami hashtag. Tilde ipsum irure elit pork belly mustache, sint flannel. Adaptogen aliqua gochujang lyft, craft beer laborum chartreuse biodiesel cronut street art bushwick. Lumbersexual mustache portland ramps proident fingerstache, literally hammock chillwave ea kogi. Copper mug umami unicorn qui, seitan ramps vexillologist distillery brooklyn lo-fi slow-carb ethical. Live-edge umami trust fund pug, ea occaecat waistcoat 3 wolf moon plaid truffaut typewriter. Aliqua VHS everyday carry, 90's bushwick master cleanse pour-over.",
    "image": "http://via.placeholder.com/200x200"
  }
]
